oh-my-fish/plugin-archlinux
oh-my-fish/plugin-composer
fisherman/cprintf
fisherman/debug
fisherman/docker-completion
fisherman/done
laughedelic/fish_logo
fisherman/g2
fisherman/getopts
fisherman/git_util
fisherman/host_info
fisherman/humanize_duration
fisherman/last_job_id
fisherman/pwd_info
fisherman/pwd_is_home
fisherman/segment
fisherman/stark
